
/* Class = "UILabel"; text = "Events are visible to you only and won’t appear in Reports."; ObjectID = "D6F-k8-qG3"; */
"D6F-k8-qG3.text" = "Events are visible to you only and won’t appear in Reports.";

/* Class = "UILabel"; text = "Select calendars"; ObjectID = "Dfe-Kq-9eC"; */
"Dfe-Kq-9eC.text" = "Select calendars";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "nMX-Tl-Qmk"; */
"nMX-Tl-Qmk.normalTitle" = "Done";
